Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_savelet_sami_suongat_saami_suongah_saa_m_suom_-musiikkituokiot_2_-4_2__-_tutustu_ohjaajiin_ja_osallistumisohjeisiin.html.tmx
Source language: fin
Languages: sme

source: Saamen sävelet!
sme: Sámi šuoŋat!

source: Sámi šuoŋat!
sme: Säämi šuoŋah!

source: Säämi šuoŋah!
sme: Sääʹm suõm!

source: Sääʹm suõm!
sme: -musihkkabottut 2.-4.2. – Oahpásnuva láidesteddjiide ja oassálastinrávvagiidda

source: -musiikkituokiot 2.-4.2. – Tutustu ohjaajiin ja osallistumisohjeisiin
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeakta lágida Sámi šuoŋat!

source: Saamen kielten etäopetuksen pilottihanke järjestää Saamen sävelet! Sámi šuoŋat!
sme: Säämi šuoŋah!

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla 2.–4.2. Tutustu musiikkituokioiden ohjaajiin ja osallistumisohjeisiin!
sme: Dárkilut rávvagat ja oassálastinliŋkkat

source: Tarkemmat ohjeet ja linkit musiikkituokioihin osallistumiseksi
sme: Kuobžâ-Piäká Ánná, Anna Morottaja lea Anáris eret. Son lea musihkkár, guhte livđu, juoigá ja lávlu.

source: Kuobžâ-Piäká Ánná, Karhu-Pekan Anna, Anna Morottaja on Inarista kotoisin oleva muusikko, joka livđaa, joikaa ja laulaa.
sme: Anna váimmu lahka lea erenomážit anárašgielat vokálamusihkkaárbi, mii lea ealáskeame.

source: Annan sydäntä lähellä on erityisesti elpymässä oleva inarinsaamenkielinen vokaalimusiikkiperinne.
sme: Son lea oahpahan livđe mánáide giellabesiin ja skuvllain ja maiddái rávesolbmuide bargobájiin.

source: Hän on opettanut livđeä lapsille kielipesissä ja kouluissa sekä myös aikuisille työpajoissa.
sme: Anna musihkas gullojit vásáhusat luonddus eallimis, ja son sáhttá haŋkit čuonján dahje skeaikit rievssahin.

source: Annan musiikkiin välittyvät luonnon keskellä elämisen kokemukset ja hänen voikin kuulla kaakattavan hanhena tai räkättävän riekkona.
sme: Anna acapella vuosttašskearru Livđe almmustahtto giđđat 2021.

source: Annan acappella esikoislevy Livđe ilmestyy keväällä 2021.
sme: Anna bargá maiddái anárašgiela ja sámi kultuvrra oahpaheaddjin ja freelancer-jorgaleaddjin.

source: Anna toimii myös inarinsaamen kielen ja saamelaiskulttuurin opettajana sekä freelancerkääntäjänä.
sme: Astoáiggis Anna guolásta, murje ja duddjo.

source: Vapaa-ajallaan Anna kalastaa, marjastaa ja tekee käsitöitä.
sme: Hanna-Maaria Kiprianoff lea eret Čeavetjávrris ja son bargá dál nuortalašgiela oahpaheaddjin Čeavetjávrri skuvllas.

source: Hanna-Maaria Kiprianoff on kotoisin Sevettijärveltä ja toimii tällä hetkellä koltansaamen opettajana Sevettijärven koulussa.
sme: Son oahpaha leu´dd mánáide ja nuoraide, ja leu´dd lea lunddolaš oassi nuortalašgiela diimmuid.

source: Hän opettaa leu´ddia lapsille ja nuorille, ja leu´dd on luonnollinen osa koltansaamen tunteja.
sme: Hanna-Maaria loaiddasta Suõmmkar-joavkkuin ja maiddái okto árbevirolaš vuogi mielde čuojaheami haga.

source: Hanna-Maaria esiintyy Suõmmkar-yhtyeen kanssa ja tekee itse perinteisiä leu’dd-keikkoja ilman säestystä.
sme: Árbevirolaš musihkkašlájat gullet kultuvrii.

source: Perinteiset musiikkilajit ovat osa kulttuuria.
sme: Vai dat seilot, daid galgá ealáskahttit.

source: Jotta se myös säilyy osana kulttuuria, sitä täytyy elvyttää.
sme: Árbevirolaš leu’dd lea Hanna-Maaria váimmu lahka.

source: Perinteinen leu’dd on kaikkein ominta Hanna-Maarialle.
sme: Dat geasuha su sakka ja Hanna-Maaria rahčánai árbevieru ovdii hui ollu.

source: Se kiinnostaa loputtomasti, ja Hanna-Maaria tekeekin kovasti töitä perinteen eteen.
sme: Leu’dd -árbevierru lea gáržžohallan muhto arkiivvaid bokte lea leamašan vejolaš ealáskahttit ja fámuiduhttit árbbi ja seammás kultuvrra.

source: Leu’dd-perinne on ollut hiilloksella ja arkistojen kautta saatu puhallettua siihen lisää ytyä ja voimaa. Nyt kulttuurin liekki palaa jo vahvemmin.
sme: Risten Anine Gaup lea Guovdageainnus eret ja lea árbevirolaš juoigi ja dáiddár.

source: Risten Anine Gaup on kotoisin Kautokeinosta ja hän on perinteinen joikaaja ja taiteilija.
sme: Son lea mánnávuođa rajes juoigan ja ovdanbuktá sihke luđiin, teáhterin ja eará ovdanbuktinmállin lávddiin ja eará arenain.

source: Hän on joikannut lapsuudestaan asti.
sme: Sutnje lea dehalaš seailluhit luohteárbbi boahttevaš buolvvaide ja háliida movttiidahttit erenoamážiid mánáid ja nuoraid juoigagoahtit árgabeaivvis.

source: Hän esittää joikua ja esiintyy myös muilla tavoilla niin teatteri- kuin muilla lavoilla ja areenoilla.
sme: Su juoiganbottuin sáhtát earet eará gullát muitalusaid luonddu ja elliid birra, gullát ovdamearkkaid luđiin ja vel oahppat muhtun luođi.

source: Hänelle on tärkeää säilyttää joikuperinne tuleville sukupolville ja hän haluaakin innostaa erityisesti lapsia ja nuoria joikaamaan omassa arjessaan.
sme: Bures boahtin digitálalaš juoiganboddui!

source: Hänen joikutuokiossaan pääset kuulemaan kertomuksia luonnosta ja eläimistä, kuulla joikua ja vielä oppia muutaman joiun.
sme: Lassedieđut:

source: Tervetuloa virtuaaliseen joikutuokioon!
sme: Hanna Helander, prošeaktahoavda hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Lisätietoja:
sme: Arla Magga, prošeaktakoordináhtor arla.magga(at)samediggi.fi, 040 1985 033

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sme: Unna-Maari Pulska, prošeaktakoordináhtor unna.pulska(at)samediggi.fi, 040 614 5949

source: Arla Magga, projektikoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sme: www.saamenetaopetus.com www.oktavuohta.com/
